<div>Pol&iacute;tica de Cookies</div>
<div>Actualizado el 2025-01-08</div>
<div><strong><em>Definiciones y t&eacute;rminos clave</em></strong></div>
<div>Para ayudar a explicar las cosas de la manera m&aacute;s clara posible en esta Pol&iacute;tica de cookies, cada vez que se hace referencia a cualquiera de estos t&eacute;rminos, se definen estrictamente como:</div>
<div>-Cookie:&nbsp;peque&ntilde;a cantidad de datos generados por un sitio web y guardados por su navegador web. Se utiliza para identificar su navegador, proporcionar an&aacute;lisis, recordar informaci&oacute;n sobre usted, como su preferencia de idioma o informaci&oacute;n de inicio de sesi&oacute;n.</div>
<div>&nbsp;-Compa&ntilde;&iacute;a: cuando esta pol&iacute;tica menciona &laquo;Compa&ntilde;&iacute;a&raquo;, &laquo;nosotros&raquo;, &laquo;nos&raquo; o &laquo;nuestro&raquo;, se refiere a EASYWORK TECNOLOGIES LTD, que es responsable de su informaci&oacute;n en virtud de esta Pol&iacute;tica de Cookies.</div>
<div>&nbsp;-Plataforma: sitio web de Internet, aplicaci&oacute;n web o aplicaci&oacute;n digital de cara al p&uacute;blico de EASYWORK TECNOLOGIES LTD.</div>
<div>&nbsp;-Dispositivo: cualquier dispositivo conectado a Internet, como un tel&eacute;fono, tablet, computadora o cualquier otro dispositivo que se pueda usar para visitar EASYWORK TECNOLOGIES LTD y usar los servicios.</div>
<div>&nbsp;-Datos personales: cualquier informaci&oacute;n que directa, indirectamente o en conexi&oacute;n con otra informaci&oacute;n, incluido un n&uacute;mero de identificaci&oacute;n personal, permita la identificaci&oacute;n de una persona f&iacute;sica.</div>
<div>&nbsp;-Servicio: se refiere al servicio brindado por EASYWORK TECNOLOGIES LTD como se describe en los t&eacute;rminos relativos (si est&aacute;n disponibles) y en esta plataforma.</div>
<div>&nbsp;-Terceros: se refiere a anunciantes, patrocinadores de concursos, socios promocionales y de marketing, y otros que brindan nuestro contenido o cuyos productos o servicios que creemos que pueden interesarle.</div>
<div><br></div>
<div>-Sitio web: el sitio de EASYWORK TECNOLOGIES LTD, al que se puede acceder a</div>
<div>trav&eacute;s de esta URL: <a href="https://munditodigital.com/" rel="noopener noreferrer" target="_blank">https://munditodigital.com/</a></div>
<div>&nbsp;-Usted: una persona o entidad que est&aacute; registrada con EASYWORK TECNOLOGIES LTD para utilizar los Servicios.</div>
<div><strong><em>Introducci&oacute;n</em></strong></div>
<div>Esta Pol&iacute;tica de cookies explica c&oacute;mo EASYWORK TECNOLOGIES LTD y sus afiliados (colectivamente &laquo;EASYWORK TECNOLOGIES LTD&raquo;, &laquo;nosotros&raquo;, &laquo;nos&raquo; y &laquo;nuestro&raquo;), utilizan cookies y tecnolog&iacute;as similares para reconocerlo cuando visita nuestra plataforma, incluidos, entre otros, EASYWORK TECNOLOGIES LTD y cualquier URL relacionada, versiones m&oacute;viles o localizadas y dominios / subdominios relacionados (&laquo;Sitios web&raquo;). Explica qu&eacute; son estas tecnolog&iacute;as y por qu&eacute; las usamos, as&iacute; como las opciones de c&oacute;mo controlarlas.</div>
<div><strong><em>&iquest;Qu&eacute; es una Cookie?</em></strong></div>
<div>Una cookie es un peque&ntilde;o archivo de texto que se almacena en su computadora u otro dispositivo conectado a Internet para identificar su navegador, proporcionar an&aacute;lisis, recordar informaci&oacute;n sobre usted, como su preferencia de idioma o informaci&oacute;n de inicio de sesi&oacute;n. Son completamente seguros y no se pueden utilizar para ejecutar programas o enviar virus a su dispositivo.</div>
<div><strong><em>&iquest;Por qu&eacute; utilizamos Cookies?</em></strong></div>
<div>Usamos cookies propias y / o de terceros en nuestra plataforma para varios prop&oacute;sitos, tales como:</div>
<div>-Para facilitar el funcionamiento y la funcionalidad de nuestra plataforma;</div>
<div>&nbsp;-Para mejorar su experiencia con nuestra plataforma y hacer que navegar alrededor de ellos sea m&aacute;s r&aacute;pido y f&aacute;cil;</div>
<div>&nbsp;-Para permitirnos crear una experiencia de usuario personalizada para usted y para que entendamos qu&eacute; es &uacute;til o de su inter&eacute;s;</div>
<div>&nbsp;-Para analizar c&oacute;mo se utiliza nuestra plataforma y cu&aacute;l es la mejor forma de personalizarla;</div>
<div>&nbsp;-Para identificar prospectos futuros y personalizar las interacciones de marketing y ventas con &eacute;l;</div>
<div>&nbsp;-Para facilitar la adaptaci&oacute;n de la publicidad online a sus intereses.</div>
<div><strong><em>&iquest;Qu&eacute; tipo de Cookies utiliza EASYWORK TECNOLOGIES LTD?</em></strong></div>
<div>Las cookies pueden ser cookies de sesi&oacute;n o cookies persistentes. Una cookie de sesi&oacute;n caduca autom&aacute;ticamente cuando cierra su navegador. Una cookie persistente permanecer&aacute; hasta que caduque o elimine sus cookies. Las fechas de caducidad se establecen en las propias cookies; algunos pueden caducar despu&eacute;s de unos minutos, mientras que otros pueden caducar despu&eacute;s de varios a&ntilde;os. Las cookies colocadas por el sitio web que est&aacute; visitando se denominan &laquo;cookies de origen&raquo;.</div>
<div>Las cookies estrictamente necesarias son necesarias para que nuestra plataforma funcione y no se pueden desactivar en nuestros sistemas. Son esenciales para que pueda navegar por la plataforma y utilizar sus funciones. Si elimina o deshabilita estas cookies, no podemos garantizar que podr&aacute; utilizar nuestra plataforma.</div>
<div>Usamos los siguientes tipos de cookies en nuestra plataforma:</div>
<div>Cookies Esenciales</div>
<div>Usamos cookies esenciales para que nuestra plataforma funcione. Estas cookies son estrictamente necesarias para habilitar funciones b&aacute;sicas como la seguridad, la gesti&oacute;n de la red, sus preferencias de cookies y accesibilidad. Sin ellos, no podr&iacute;a utilizar los servicios b&aacute;sicos. Puede desactivarlos cambiando la configuraci&oacute;n de su navegador, pero esto puede afectar el funcionamiento de los sitios web.</div>
<div>Cookies de Rendimiento y Funcionalidad</div>
<div>Estas cookies se utilizan para mejorar el rendimiento y la funcionalidad de nuestra plataforma, pero no son esenciales para su uso. Sin embargo, sin estas cookies, es posible que ciertas funciones, como los videos, no est&eacute;n disponibles o se le solicitar&aacute; que ingrese sus datos de inicio de sesi&oacute;n cada vez que visite la plataforma, ya que no podr&iacute;amos recordar que hab&iacute;a iniciado sesi&oacute;n anteriormente.</div>
<div>Cookies de Marketing</div>
<div>Estas cookies de marketing basadas en cuentas nos permiten identificar prospectos futuros y personalizar las interacciones de ventas y marketing con ellos.</div>
<div>Cookies de An&aacute;lisis y Personalizaci&oacute;n</div>
<div>Estas cookies recopilan informaci&oacute;n que se utiliza para ayudarnos a comprender c&oacute;mo se utiliza nuestra plataforma o qu&eacute; tan efectivas son nuestras campa&ntilde;as de marketing, o para ayudarnos a personalizar nuestra plataforma para usted.</div>
<div>Usamos cookies proporcionadas por Google</div>
<div>Analytics para recopilar datos limitados directamente de los navegadores del</div>
<div>usuario final para permitirnos comprender mejor su uso de nuestra plataforma.</div>
<div>Puede encontrar m&aacute;s informaci&oacute;n sobre c&oacute;mo Google recopila y utiliza estos</div>
<div>datos en: <a href="https://www.google.com/policies/privacy/partners/" rel="noopener noreferrer" target="_blank">https://www.google.com/policies/privacy/partners/</a>. Puede optar por no</div>
<div>recibir todos los an&aacute;lisis admitidos por Google en nuestros sitios web</div>
<div>visitando: <a href="https://tools.google.com/dlpage/gaoptout" rel="noopener noreferrer" target="_blank">https://tools.google.com/dlpage/gaoptout</a>.</div>
<div>Cookies Publicitarias</div>
<div>Estas cookies recopilan informaci&oacute;n a lo largo del tiempo sobre su actividad en l&iacute;nea en la plataforma y otros servicios en l&iacute;nea para hacer que los anuncios en l&iacute;nea sean m&aacute;s relevantes y efectivos para usted. Esto se conoce como publicidad basada en intereses. Tambi&eacute;n realizan funciones como evitar que el mismo anuncio vuelva a aparecer continuamente y garantizar que los anuncios se muestren correctamente a los anunciantes. Sin cookies, es muy dif&iacute;cil para un anunciante llegar a su audiencia o saber cu&aacute;ntos anuncios se mostraron y cu&aacute;ntos clics recibieron.</div>
<div>Cookies de Redes Sociales</div>
<div>Estas cookies se utilizan cuando comparte informaci&oacute;n utilizando un bot&oacute;n para compartir en las redes sociales o un bot&oacute;n &laquo;Me gusta&raquo; en nuestro Sitio o cuando vincula su cuenta o interact&uacute;a con nuestro contenido a trav&eacute;s de un sitio web de redes sociales como Facebook, Twitter o Google+. La red social registrar&aacute; que ha hecho esto. Estas cookies tambi&eacute;n pueden incluir cierto c&oacute;digo que se ha colocado en la plataforma para ayudar a realizar un seguimiento de las conversiones de los anuncios, optimizar los anuncios en funci&oacute;n de los datos recopilados, crear audiencias espec&iacute;ficas para anuncios futuros y aplicar el remarketing a usuarios calificados que ya han realizado determinadas acciones en la plataforma.</div>
<div>Cookies de Terceros</div>
<div>Algunas cookies que se han configurado en nuestra plataforma no se configuran de forma propia por EASYWORK TECNOLOGIES LTD. Los sitios web pueden integrarse con contenido de terceros para ofrecer publicidad. Estos proveedores de servicios externos pueden configurar sus propias cookies en su navegador web. Los proveedores de servicios externos controlan muchas de las cookies de rendimiento y funcionalidad, publicidad, marketing y an&aacute;lisis descritas anteriormente. No controlamos el uso de estas cookies de terceros, ya que solo el tercero que las configur&oacute; originalmente puede acceder a las cookies.</div>
<div><strong><em>&iquest;C&oacute;mo se pueden Administrar las Cookies?</em></strong></div>
<div>La mayor&iacute;a de los navegadores le permiten controlar las cookies a trav&eacute;s de sus preferencias de &lsquo;configuraci&oacute;n&rsquo;. Sin embargo, si limita la capacidad de los sitios web para establecer cookies, puede empeorar su experiencia de usuario en general, ya que ya no estar&aacute; personalizada para usted. Tambi&eacute;n puede impedirle guardar configuraciones personalizadas como informaci&oacute;n de inicio de sesi&oacute;n.</div>
<div>Los fabricantes de navegadores proporcionan p&aacute;ginas de ayuda relacionadas con la gesti&oacute;n de cookies en sus productos.</div>
<div>-Google Chrome</div>
<div>&nbsp;-Internet Explorer</div>
<div>&nbsp;-Mozilla Firefox</div>
<div>&nbsp;-Safari (escritorio)</div>
<div>&nbsp;-Safari (m&oacute;vil)</div>
<div>&nbsp;-Navegador de Android</div>
<div>&nbsp;-Opera</div>
<div>&nbsp;-Opera Mobile</div>
<div><strong><em>Bloquear y Deshabilitar Cookies y Tecnolog&iacute;as Similares</em></strong></div>
<div>Donde sea que se encuentre, tambi&eacute;n puede configurar su navegador para bloquear cookies y tecnolog&iacute;as similares, pero esta acci&oacute;n puede bloquear nuestras cookies esenciales e impedir que nuestro sitio web funcione correctamente, y es posible que no pueda utilizar todas sus funciones y servicios por completo. Tambi&eacute;n debe tener en cuenta que tambi&eacute;n puede perder informaci&oacute;n guardada (por ejemplo, detalles de inicio de sesi&oacute;n guardados, preferencias del sitio) si bloquea las cookies en su navegador. Los distintos navegadores ponen a su disposici&oacute;n distintos controles. Deshabilitar una cookie o una categor&iacute;a de cookie no elimina la cookie de su navegador, deber&aacute; hacerlo usted mismo desde su navegador, debe visitar el men&uacute; de ayuda de su navegador para obtener m&aacute;s informaci&oacute;n.</div>
<div><strong><em>Cambios en nuestra Pol&iacute;tica de Cookies</em></strong></div>
<div>Podemos cambiar nuestro Servicio y nuestras pol&iacute;ticas, y es posible que debamos realizar cambios en esta Pol&iacute;tica de cookies para que reflejen con precisi&oacute;n nuestro Servicio y nuestras pol&iacute;ticas. A menos que la ley exija lo contrario, le notificaremos (por ejemplo, a trav&eacute;s de nuestro Servicio) antes de realizar cambios en esta Pol&iacute;tica de cookies y le daremos la oportunidad de revisarlos antes de que entren en vigencia. Luego, si contin&uacute;a utilizando el Servicio, estar&aacute; sujeto a la Pol&iacute;tica de cookies actualizada. Si no desea aceptar esta o cualquier Pol&iacute;tica de cookies actualizada, puede eliminar su cuenta.</div>
<div><strong><em>Su consentimiento</em></strong></div>
<div>Al utilizar nuestra plataforma, registrar una cuenta o realizar una compra, por la presente acepta nuestra Pol&iacute;tica de cookies y acepta sus t&eacute;rminos.</div>
<div><strong><em>Cont&aacute;ctenos</em></strong></div>
<div>No dude en contactarnos si tiene alguna pregunta sobre nuestra Pol&iacute;tica de Cookies.</div>
<div>-A trav&eacute;s de correo electr&oacute;nico: MISMO DE TAREA ANTERIOR</div>
<div>&nbsp;-A trav&eacute;s del n&uacute;mero de tel&eacute;fono: &nbsp;MISMO DE TAREA ANTERIOR</div>
<div><br></div>
<div><br></div>