<div>Pol&iacute;tica de Devoluci&oacute;n y Reembolso</div>
<div><br></div>
<div>Actualizado el 2025-01-01</div>
<div><br></div>
<div><br></div>
<div>Definiciones y t&eacute;rminos clave</div>
<div><br></div>
<div>Para ayudar a explicar las cosas de la manera m&aacute;s clara posible en esta Pol&iacute;tica de Devoluci&oacute;n y Reembolso, cada vez que se hace referencia a cualquiera de estos t&eacute;rminos, se definen estrictamente como:</div>
<div><br></div>
<div>-Compa&ntilde;&iacute;a: cuando esta pol&iacute;tica menciona &quot;Compa&ntilde;&iacute;a&quot;, &quot;nosotros&quot;, &quot;nos&quot; o &quot;nuestro&quot;, se refiere a EASYWORK que es responsable de su informaci&oacute;n en virtud de esta Pol&iacute;tica de Devoluci&oacute;n y Reembolso.</div>
<div>-Plataforma: sitio web de Internet, aplicaci&oacute;n web o aplicaci&oacute;n digital de cara al p&uacute;blico de EASYWORK .</div>
<div>-Cliente: se refiere a la empresa, organizaci&oacute;n o persona que se registra para utilizar el Servicio EASYWORK para gestionar las relaciones con sus consumidores o usuarios del servicio.</div>
<div>-Dispositivo: cualquier dispositivo conectado a Internet, como un tel&eacute;fono, tablet, computadora o cualquier otro dispositivo que se pueda usar para visitar EASYWORK y usar los servicios.</div>
<div>-Servicio: se refiere al servicio brindado por EASYWORK como se describe en los t&eacute;rminos relativos (si est&aacute;n disponibles) y en esta plataforma.</div>
<div>-Sitio web: el sitio de EASYWORK &nbsp;al que se puede acceder a trav&eacute;s de esta URL: EASYWORK&nbsp;</div>
<div>-Usted: una persona o entidad que est&aacute; registrada con EASYWORK para utilizar los Servicios.</div>
<div><br></div>
<div><br></div>
<div>Pol&iacute;tica de Devoluci&oacute;n y Reembolso</div>
<div><br></div>
<div>Gracias por comprar en EASYWORK. Apreciamos el hecho de que le guste comprar las cosas que construimos. Tambi&eacute;n queremos asegurarnos de que tenga una experiencia gratificante mientras explora, eval&uacute;a y compra nuestros productos.</div>
<div><br></div>
<div>Al igual que con cualquier experiencia de compra, existen t&eacute;rminos y condiciones que se aplican a las transacciones en EASYWORK &nbsp;Seremos tan breves como lo permitan nuestros abogados. Lo principal que debe recordar es que al realizar un pedido o realizar una compra en EASYWORK, acepta los t&eacute;rminos establecidos a continuaci&oacute;n junto con la Pol&iacute;tica de privacidad de EASYWORK&nbsp;</div>
<div><br></div>
<div>Si hay alg&uacute;n problema con el producto que compr&oacute;, o si no est&aacute; satisfecho con &eacute;l, tiene 1 week para emitir un reembolso y devolver el art&iacute;culo.</div>
<div><br></div>
<div>Si desea devolver un producto, la &uacute;nica forma ser&iacute;a seguir las siguientes pautas:</div>
<div><br></div>
<div>&nbsp; &nbsp;-El paquete debe regresar con el recibo original de la compra.</div>
<div>&nbsp; &nbsp;-El producto debe estar en el paquete que enviamos en primer lugar.</div>
<div>&nbsp; &nbsp;-El producto tiene que estar libre de da&ntilde;os, si encontramos alg&uacute;n da&ntilde;o en el producto cancelaremos su reembolso inmediatamente.</div>
<div><br></div>
<div><br></div>
<div>Reembolsos</div>
<div><br></div>
<div>En EASYWORK nos comprometemos a servir a nuestros clientes con los mejores productos. Cada uno de los productos que elija se inspeccionan minuciosamente, se verifican en busca de defectos y se empaquetan con sumo cuidado. Hacemos esto para asegurarnos de que se enamore de nuestros productos.</div>
<div><br></div>
<div>Lamentablemente, hay ocasiones en las que es posible que no tengamos los productos que elija en stock o que tengamos algunos problemas con nuestro inventario y control de calidad. En tales casos, es posible que tengamos que cancelar su pedido. Se le informar&aacute; al respecto con anticipaci&oacute;n para que no tenga que preocuparse innecesariamente por su pedido. Si ha comprado mediante pago en l&iacute;nea (no contra reembolso), se le reembolsar&aacute; una vez que nuestro equipo confirme su solicitud.</div>
<div><br></div>
<div>Realizamos un control de calidad minucioso antes de procesar el art&iacute;culo pedido. Tenemos el m&aacute;ximo cuidado al embalar el producto. Al mismo tiempo, nos aseguramos de que el embalaje sea bueno para que los art&iacute;culos no se da&ntilde;en durante el transporte. Tenga en cuenta que EASYWORK no es responsable de los da&ntilde;os causados a los art&iacute;culos durante el tr&aacute;nsito o el transporte.</div>
<div><br></div>
<div>Revisaremos su producto devuelto tan pronto como lo recibamos y si sigue las pautas mencionadas anteriormente, procederemos a emitir un reembolso de su compra. Su reembolso puede demorar un par de d&iacute;as en procesarse, pero se le notificar&aacute; cuando reciba su dinero.</div>
<div><br></div>
<div><br></div>
<div>Env&iacute;os</div>
<div><br></div>
<div>EASYWORK &nbsp;es responsable de los costos de env&iacute;o de devoluci&oacute;n. Cada env&iacute;o de devoluci&oacute;n lo paga EASYWORK , incluso si el art&iacute;culo no ten&iacute;a env&iacute;o gratuito en primer lugar.</div>
<div><br></div>
<div><br></div>
<div>Su consentimiento</div>
<div><br></div>
<div>Al utilizar nuestra plataforma, registrar una cuenta o realizar una compra, por la presente acepta nuestra Pol&iacute;tica de devoluciones y reembolsos y acepta sus t&eacute;rminos.</div>
<div><br></div>
<div><br></div>
<div>Cambios en nuestra Pol&iacute;tica de Devoluciones y Reembolsos</div>
<div><br></div>
<div>Podemos actualizar, enmendar o realizar cambios en este documento para que reflejen con precisi&oacute;n nuestro Servicio y nuestras pol&iacute;ticas. A menos que la ley exija lo contrario, esos cambios se publicar&aacute;n de manera destacada aqu&iacute;. Luego, si contin&uacute;a utilizando el Servicio, estar&aacute; sujeto a la Pol&iacute;tica de devoluci&oacute;n y reembolso actualizada. Si no desea aceptar esta o cualquier Pol&iacute;tica de devoluci&oacute;n y reembolso actualizada, puede eliminar su cuenta.</div>
<div><br></div>
<div><br></div>
<div>Cont&aacute;ctenos</div>
<div><br></div>
<div>Si por alguna raz&oacute;n no est&aacute; completamente satisfecho con alg&uacute;n bien o servicio que le brindamos, no dude en contactarnos y discutiremos cualquiera de los problemas que est&eacute; atravesando con nuestro producto.</div>
<div><br></div>
<div><br></div>
<div>&nbsp;-A trav&eacute;s de correo electr&oacute;nico: &nbsp;<a href="mailto:ventas@EASYWORK.com" rel="noopener noreferrer" target="_blank">ventas@EASYWORK.com</a></div>
<div>&nbsp;-A trav&eacute;s del n&uacute;mero de tel&eacute;fono: &nbsp;(+52)5550514472</div>
<div><br></div>