<div>T&eacute;rminos y Condiciones</div>
<div>Actualizado el 2025-01-08</div>
<div>T&eacute;rminos generales</div>
<div><br /></div>
<div>
  &nbsp;Al acceder y realizar un pedido con EASYWORK, usted confirma que
  est&aacute; de acuerdo y sujeto a los t&eacute;rminos de servicio contenidos
  en los T&eacute;rminos y condiciones que se describen a continuaci&oacute;n.
  Estos t&eacute;rminos se aplican a todo el sitio web y a cualquier correo
  electr&oacute;nico u otro tipo de comunicaci&oacute;n entre usted y EASYWORK.
</div>
<div><br /></div>
<div>
  &nbsp;En ninguna circunstancia el equipo de EASYWORK ser&aacute; responsable
  de ning&uacute;n da&ntilde;o directo, indirecto, especial, incidental o
  consecuente, que incluye, entre otros, la p&eacute;rdida de datos o ganancias
  que surjan del uso o la incapacidad de usar, los materiales de este sitio,
  incluso si el equipo de EASYWORK o un representante autorizado han sido
  informados de la posibilidad de tales da&ntilde;os. Si su uso de materiales de
  este sitio resulta en la necesidad de servicio, reparaci&oacute;n o
  correcci&oacute;n de equipos o datos, usted asume los costos de estos.
</div>
<div><br /></div>
<div>
  &nbsp;EASYWORK no ser&aacute; responsable de ning&uacute;n resultado que pueda
  ocurrir durante el curso del uso de nuestros recursos. Nos reservamos el
  derecho de cambiar los precios y revisar la pol&iacute;tica de uso de recursos
  en cualquier momento.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Licencia</div>
<div><br /></div>
<div>
  &nbsp;EASYWORK le otorga una licencia revocable, no exclusiva, intransferible
  y limitada para descargar, instalar y usar la plataforma estrictamente de
  acuerdo con los t&eacute;rminos de este Acuerdo.
</div>
<div><br /></div>
<div>
  &nbsp;Estos T&eacute;rminos y condiciones son un contrato entre usted y
  EASYWORK (referidos en estos T&eacute;rminos y condiciones como
  &quot;EASYWORK&quot;, &quot;nosotros&quot;, o &quot;nuestro&quot;), el
  proveedor del sitio web de EASYWORK y los servicios accesibles desde el sitio
  web de EASYWORK (que se denominan colectivamente en estos T&eacute;rminos y
  condiciones como el &quot;Servicio de EASYWORK&quot;).
</div>
<div><br /></div>
<div>
  &nbsp;Usted acepta estar sujeto a estos T&eacute;rminos y condiciones. Si no
  est&aacute; de acuerdo con estos T&eacute;rminos y condiciones, no utilice el
  Servicio EASYWORK. En estos T&eacute;rminos y condiciones, &quot;usted&quot;
  se refiere tanto a usted como individuo como a la entidad que representa. Si
  viola cualquiera de estos T&eacute;rminos y condiciones, nos reservamos el
  derecho de cancelar su cuenta o bloquear el acceso a su cuenta sin previo
  aviso.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Definiciones y t&eacute;rminos clave</div>
<div><br /></div>
<div>
  &nbsp;Para ayudar a explicar las cosas de la manera m&aacute;s clara posible
  en estos T&eacute;rminos y Condiciones, cada vez que se hace referencia a
  cualquiera de estos t&eacute;rminos, se definen estrictamente como:
</div>
<div><br /></div>
<div>
  &nbsp; -Cookie: peque&ntilde;a cantidad de datos generados por un sitio web y
  guardados por su navegador web. Se utiliza para identificar su navegador,
  proporcionar an&aacute;lisis, recordar informaci&oacute;n sobre usted, como su
  preferencia de idioma o informaci&oacute;n de inicio de sesi&oacute;n.
</div>
<div>
  &nbsp; -Compa&ntilde;&iacute;a: cuando estos T&eacute;rminos y Condiciones
  mencionan &quot;Compa&ntilde;&iacute;a&quot;, &quot;nosotros&quot;,
  &quot;nos&quot; o &quot;nuestro&quot;, se refiere a EASYWORK (M&eacute;xico),
  que es responsable de su informaci&oacute;n en virtud de estos T&eacute;rminos
  y Condiciones.
</div>
<div>
  &nbsp; -Plataforma: sitio web de Internet, aplicaci&oacute;n web o
  aplicaci&oacute;n digital de cara al p&uacute;blico de EASYWORK.
</div>
<div>
  &nbsp; -Pa&iacute;s: donde se encuentra EASYWORK o los propietarios /
  fundadores de EASYWORK, en este caso es M&eacute;xico
</div>
<div>
  &nbsp; -Dispositivo: cualquier dispositivo conectado a Internet, como un
  tel&eacute;fono, tablet, computadora o cualquier otro dispositivo que se pueda
  usar para visitar EASYWORK y usar los servicios.
</div>
<div>
  &nbsp; -Servicio: se refiere al servicio brindado por EASYWORK como se
  describe en los t&eacute;rminos relativos (si est&aacute;n disponibles) y en
  esta plataforma.
</div>
<div>
  &nbsp; -Terceros: se refiere a anunciantes, patrocinadores de concursos,
  socios promocionales y de marketing, y otros que brindan nuestro contenido o
  cuyos productos o servicios que creemos que pueden interesarle.
</div>
<div>&nbsp; -Sitio web: el sitio de EASYWORK, al</div>
<div>
  que se puede acceder a trav&eacute;s de esta URL:
  <a href="https://EASYWORK.com/" rel="noopener noreferrer" target="_blank"
    >https://EASYWORK.com/</a
  >
</div>
<div>
  &nbsp; -Usted: una persona o entidad que est&aacute; registrada con EASYWORK
  para utilizar los Servicios.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Restricciones</div>
<div><br /></div>
<div>&nbsp;Usted acepta no hacerlo y no permitir&aacute; que otros:</div>
<div><br /></div>
<div>
  &nbsp; -Licenciar, vender, alquilar, arrendar, asignar, distribuir,
  transmitir, alojar, subcontratar, divulgar o explotar comercialmente la
  plataforma o poner la plataforma a disposici&oacute;n de terceros.
</div>
<div>
  &nbsp; -Modificar, realizar trabajos derivados, desensamblar, descifrar,
  realizar una compilaci&oacute;n inversa o realizar ingenier&iacute;a inversa
  de cualquier parte de la plataforma.
</div>
<div>
  &nbsp; -Eliminar, alterar u ocultar cualquier aviso de propiedad (incluido
  cualquier aviso de derechos de autor o marca registrada) de sus afiliados,
  socios, proveedores o licenciatarios de la plataforma.
</div>
<div>&nbsp;&nbsp;</div>
<div><br /></div>
<div>&nbsp;Pol&iacute;tica de Devoluci&oacute;n y Reembolso</div>
<div><br /></div>
<div>
  &nbsp;Gracias por comprar en EASYWORK. Apreciamos el hecho de que le guste
  comprar las cosas que construimos. Tambi&eacute;n queremos asegurarnos de que
  tenga una experiencia gratificante mientras explora, eval&uacute;a y compra
  nuestros productos.
</div>
<div><br /></div>
<div>
  &nbsp;Al igual que con cualquier experiencia de compra, existen
  t&eacute;rminos y condiciones que se aplican a las transacciones en EASYWORK.
  Seremos tan breves como lo permitan nuestros abogados. Lo principal que debe
  recordar es que al realizar un pedido o realizar una compra en EASYWORK,
  acepta los t&eacute;rminos junto con la Pol&iacute;tica de privacidad de
  EASYWORK.
</div>
<div><br /></div>
<div>
  &nbsp;Si por alguna raz&oacute;n no est&aacute; completamente satisfecho con
  alg&uacute;n bien o servicio que le brindamos, no dude en contactarnos y
  discutiremos cualquiera de los problemas que est&eacute; atravesando con
  nuestro producto.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Tus sugerencias</div>
<div><br /></div>
<div>
  &nbsp;Cualquier, comentario, idea, mejora o sugerencia (colectivamente,
  &quot;Sugerencias&quot;) que usted proporcione a EASYWORK con respecto a la
  plataforma seguir&aacute; siendo propiedad &uacute;nica y exclusiva de
  EASYWORK.
</div>
<div><br /></div>
<div>
  &nbsp;EASYWORK tendr&aacute; la libertad de usar, copiar, modificar, publicar
  o redistribuir las Sugerencias para cualquier prop&oacute;sito y de cualquier
  manera sin ning&uacute;n cr&eacute;dito o compensaci&oacute;n para usted.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Tu consentimiento</div>
<div><br /></div>
<div>
  &nbsp;Hemos actualizado nuestros T&eacute;rminos y condiciones para brindarle
  total transparencia sobre lo que se establece cuando visita nuestro sitio y
  c&oacute;mo se utiliza. Al utilizar nuestra plataforma, registrar una cuenta o
  realizar una compra, por la presente acepta nuestros T&eacute;rminos y
  condiciones.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Enlaces a otros Sitios Web</div>
<div><br /></div>
<div>
  &nbsp;Estos T&eacute;rminos y Condiciones se aplican solo a los Servicios. Los
  Servicios pueden contener enlaces a otros sitios web que EASYWORK no opera ni
  controla. No somos responsables por el contenido, la precisi&oacute;n o las
  opiniones expresadas en dichos sitios web, y dichos sitios web no son
  investigados, monitoreados o verificados por nuestra precisi&oacute;n o
  integridad. Recuerde que cuando utiliza un enlace para ir de los Servicios a
  otro sitio web, nuestros T&eacute;rminos y condiciones dejan de estar
  vigentes. Su navegaci&oacute;n e interacci&oacute;n en cualquier otro sitio
  web, incluidos aquellos que tienen un enlace en nuestra plataforma,
  est&aacute;n sujetos a las propias reglas y pol&iacute;ticas de ese sitio web.
  Dichos terceros pueden utilizar sus propias cookies u otros m&eacute;todos
  para recopilar informaci&oacute;n sobre usted.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Cookies</div>
<div><br /></div>
<div>
  &nbsp;EASYWORK utiliza &quot;cookies&quot; para identificar las &aacute;reas
  de nuestro sitio web que ha visitado. Una cookie es una peque&ntilde;a
  porci&oacute;n de datos que su navegador web almacena en su computadora o
  dispositivo m&oacute;vil. Usamos cookies para mejorar el rendimiento y la
  funcionalidad de nuestra plataforma, pero no son esenciales para su uso. Sin
  embargo, sin estas cookies, es posible que ciertas funciones, como los videos,
  no est&eacute;n disponibles o se le solicitar&aacute; que ingrese sus datos de
  inicio de sesi&oacute;n cada vez que visite la plataforma, ya que no
  podr&iacute;amos recordar que hab&iacute;a iniciado sesi&oacute;n
  anteriormente. La mayor&iacute;a de los navegadores web se pueden configurar
  para desactivar el uso de cookies. Sin embargo, si desactiva las cookies, es
  posible que no pueda acceder a la funcionalidad de nuestro sitio web
  correctamente o en absoluto. Nunca colocamos informaci&oacute;n de
  identificaci&oacute;n personal en cookies.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Cambios en nuestros T&eacute;rminos y Condiciones</div>
<div><br /></div>
<div>
  &nbsp;Usted reconoce y acepta que EASYWORK puede dejar de brindarle (de forma
  permanente o temporal) el Servicio (o cualquier funci&oacute;n dentro del
  Servicio) a usted o a los usuarios en general, a discreci&oacute;n exclusiva
  de EASYWORK, sin previo aviso. Puede dejar de utilizar el Servicio en
  cualquier momento. No es necesario que informe espec&iacute;ficamente a
  EASYWORK cuando deje de usar el Servicio. Usted reconoce y acepta que si
  EASYWORK deshabilita el acceso a su cuenta, es posible que no pueda acceder al
  Servicio, los detalles de su cuenta o cualquier archivo u otro material
  contenido en su cuenta.
</div>
<div><br /></div>
<div>
  &nbsp;Si decidimos cambiar nuestros T&eacute;rminos y condiciones,
  publicaremos esos cambios en esta p&aacute;gina y / o actualizaremos la fecha
  de modificaci&oacute;n de los T&eacute;rminos y condiciones a
  continuaci&oacute;n.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Modificaciones a nuestra plataforma</div>
<div><br /></div>
<div>
  &nbsp;EASYWORK se reserva el derecho de modificar, suspender o interrumpir,
  temporal o permanentemente, la plataforma o cualquier servicio al que se
  conecte, con o sin previo aviso y sin responsabilidad ante usted.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Actualizaciones a nuestra plataforma</div>
<div><br /></div>
<div>
  &nbsp;EASYWORK puede, de vez en cuando, proporcionar mejoras a las
  caracter&iacute;sticas / funcionalidad de la plataforma, que pueden incluir
  parches, correcci&oacute;n de errores, actualizaciones, mejoras y otras
  modificaciones (&quot;Actualizaciones&quot;).
</div>
<div><br /></div>
<div>
  &nbsp;Las actualizaciones pueden modificar o eliminar ciertas
  caracter&iacute;sticas y / o funcionalidades de la plataforma. Usted acepta
  que EASYWORK no tiene la obligaci&oacute;n de (i) proporcionar
  Actualizaciones, o (ii) continuar proporcion&aacute;ndole o habilitando
  caracter&iacute;sticas y / o funcionalidades particulares de la plataforma.
</div>
<div><br /></div>
<div>
  &nbsp;Adem&aacute;s, acepta que todas las Actualizaciones (i) se
  considerar&aacute;n una parte integral de la plataforma y (ii) estar&aacute;n
  sujetas a los t&eacute;rminos y condiciones de este Acuerdo.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Servicios de Terceros</div>
<div><br /></div>
<div>
  &nbsp;Podemos mostrar, incluir o poner a disposici&oacute;n contenido de
  terceros (incluidos datos, informaci&oacute;n, aplicaciones y otros servicios
  de productos) o proporcionar enlaces a sitios web o servicios de terceros
  (&quot;Servicios de terceros&quot;).
</div>
<div><br /></div>
<div>
  &nbsp;Usted reconoce y acepta que EASYWORK no ser&aacute; responsable de
  ning&uacute;n Servicio de terceros, incluida su precisi&oacute;n, integridad,
  puntualidad, validez, cumplimiento de los derechos de autor, legalidad,
  decencia, calidad o cualquier otro aspecto de los mismos. EASYWORK no asume ni
  tendr&aacute; ninguna obligaci&oacute;n o responsabilidad ante usted o
  cualquier otra persona o entidad por los Servicios de terceros.
</div>
<div><br /></div>
<div>
  &nbsp;Los Servicios de terceros y los enlaces a los mismos se brindan
  &uacute;nicamente para su conveniencia y usted accede a ellos y los usa
  completamente bajo su propio riesgo y sujeto a los t&eacute;rminos y
  condiciones de dichos terceros.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Duraci&oacute;n y Terminaci&oacute;n</div>
<div><br /></div>
<div>
  &nbsp;Este Acuerdo permanecer&aacute; en vigor hasta que usted o EASYWORK lo
  rescindan.
</div>
<div><br /></div>
<div>
  &nbsp;EASYWORK puede, a su entera discreci&oacute;n, en cualquier momento y
  por cualquier motivo o sin &eacute;l, suspender o rescindir este Acuerdo con o
  sin previo aviso.
</div>
<div><br /></div>
<div>
  &nbsp;Este Acuerdo terminar&aacute; inmediatamente, sin previo aviso de
  EASYWORK, en caso de que no cumpla con alguna de las disposiciones de este
  Acuerdo. Tambi&eacute;n puede rescindir este Acuerdo eliminando la plataforma
  y todas las copias del mismo de su computadora.
</div>
<div><br /></div>
<div>
  &nbsp;Tras la rescisi&oacute;n de este Acuerdo, deber&aacute; dejar de
  utilizar la plataforma y eliminar todas las copias de la plataforma de su
  computadora.
</div>
<div><br /></div>
<div>
  &nbsp;La rescisi&oacute;n de este Acuerdo no limitar&aacute; ninguno de los
  derechos o recursos de EASYWORK por ley o en equidad en caso de incumplimiento
  por su parte (durante la vigencia de este Acuerdo) de cualquiera de sus
  obligaciones en virtud del presente Acuerdo.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Aviso de infracci&oacute;n de Derechos de Autor</div>
<div><br /></div>
<div>
  &nbsp;Si usted es propietario de los derechos de autor o el agente de dicho
  propietario y cree que cualquier material de nuestra plataforma constituye una
  infracci&oacute;n de sus derechos de autor, comun&iacute;quese con nosotros y
  proporcione la siguiente informaci&oacute;n: (a) una firma f&iacute;sica o
  electr&oacute;nica del propietario de los derechos de autor o una persona
  autorizada para actuar en su nombre; (b) identificaci&oacute;n del material
  que se alega infringe; (c) su informaci&oacute;n de contacto, incluida su
  direcci&oacute;n, n&uacute;mero de tel&eacute;fono y un correo
  electr&oacute;nico; (d) una declaraci&oacute;n suya de que cree de buena fe
  que el uso del material no est&aacute; autorizado por los propietarios de los
  derechos de autor; y (e) la declaraci&oacute;n de que la informaci&oacute;n en
  la notificaci&oacute;n es precisa y, bajo pena de perjurio, usted est&aacute;
  autorizado a actuar en nombre del propietario.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Indemnizaci&oacute;n</div>
<div><br /></div>
<div>
  &nbsp;Usted acepta indemnizar y eximir de responsabilidad a EASYWORK y a sus
  empresas matrices, subsidiarias, afiliadas, funcionarios, empleados, agentes,
  socios y otorgantes de licencias (si corresponde) de cualquier reclamo o
  demanda, incluidos los honorarios razonables de abogados, debido a que surja
  de su: (a) uso de la plataforma; (b) violaci&oacute;n de este Acuerdo o
  cualquier ley o reglamento; o (c) violaci&oacute;n de cualquier derecho de un
  tercero.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Sin garant&iacute;as</div>
<div><br /></div>
<div>
  &nbsp;La plataforma se le proporciona &quot;TAL CUAL&quot; y
  &quot;SEG&Uacute;N DISPONIBILIDAD&quot; y con todas las fallas y defectos sin
  garant&iacute;a de ning&uacute;n tipo. En la medida m&aacute;xima permitida
  por la ley aplicable, EASYWORK, en su propio nombre y en nombre de sus
  afiliados y sus respectivos licenciantes y proveedores de servicios, renuncia
  expresamente a todas las garant&iacute;as, ya sean expresas,
  impl&iacute;citas, legales o de otro tipo, con con respecto a la plataforma,
  incluidas todas las garant&iacute;as impl&iacute;citas de comerciabilidad,
  idoneidad para un prop&oacute;sito particular, t&iacute;tulo y no
  infracci&oacute;n, y garant&iacute;as que puedan surgir del curso del trato,
  el curso del desempe&ntilde;o, el uso o la pr&aacute;ctica comercial. Sin
  limitaci&oacute;n a lo anterior, EASYWORK no ofrece garant&iacute;a ni
  compromiso, y no hace ninguna representaci&oacute;n de ning&uacute;n tipo de
  que la plataforma cumplir&aacute; con sus requisitos, lograr&aacute; los
  resultados previstos, ser&aacute; compatible o funcionar&aacute; con cualquier
  otro software, sitios web, sistemas o servicios, operen sin interrupciones,
  cumplan con los est&aacute;ndares de rendimiento o confiabilidad o que no
  tengan errores o que cualquier error o defecto puede o ser&aacute; corregido.
</div>
<div><br /></div>
<div>
  &nbsp;Sin limitar lo anterior, ni EASYWORK ni ning&uacute;n proveedor de
  EASYWORK hace ninguna representaci&oacute;n o garant&iacute;a de ning&uacute;n
  tipo, expresa o impl&iacute;cita: (i) en cuanto al funcionamiento o
  disponibilidad de la plataforma, o la informaci&oacute;n, contenido y
  materiales o productos incluidos en el mismo; (ii) que la plataforma
  ser&aacute; ininterrumpida o libre de errores; (iii) en cuanto a la
  precisi&oacute;n, confiabilidad o vigencia de cualquier informaci&oacute;n o
  contenido proporcionado a trav&eacute;s de la plataforma; o (iv) que la
  plataforma, sus servidores, el contenido o los correos electr&oacute;nicos
  enviados desde o en nombre de EASYWORK est&aacute;n libres de virus, scripts,
  troyanos, gusanos, malware, bombas de tiempo u otros componentes nocivos.
</div>
<div><br /></div>
<div>
  &nbsp;Algunas jurisdicciones no permiten la exclusi&oacute;n o las
  limitaciones de las garant&iacute;as impl&iacute;citas o las limitaciones de
  los derechos legales aplicables de un consumidor, por lo que algunas o todas
  las exclusiones y limitaciones anteriores pueden no aplicarse en su caso.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Limitaci&oacute;n de Responsabilidad</div>
<div><br /></div>
<div>
  &nbsp;Sin perjuicio de los da&ntilde;os en los que pueda incurrir, la
  responsabilidad total de EASYWORK y cualquiera de sus proveedores en virtud de
  cualquier disposici&oacute;n de este Acuerdo y su recurso exclusivo por todo
  lo anterior se limitar&aacute; al monto realmente pagado por usted para la
  plataforma.
</div>
<div><br /></div>
<div>
  &nbsp;En la m&aacute;xima medida permitida por la ley aplicable, en
  ning&uacute;n caso EASYWORK o sus proveedores ser&aacute;n responsables de
  ning&uacute;n da&ntilde;o especial, incidental, indirecto o consecuente de
  ning&uacute;n tipo (incluidos, entre otros, da&ntilde;os por lucro cesante,
  por p&eacute;rdida de datos u otra informaci&oacute;n, por interrupci&oacute;n
  del negocio, por lesiones personales, por la p&eacute;rdida de privacidad que
  surja de alguna manera relacionada con el uso o la imposibilidad de usar la
  plataforma, software de terceros y / o - hardware de terceros utilizado con la
  plataforma, o de otro modo en relaci&oacute;n con cualquier disposici&oacute;n
  de este Acuerdo), incluso si EASYWORK o cualquier proveedor ha sido informado
  de la posibilidad de tales da&ntilde;os e incluso si el recurso no cumple con
  su prop&oacute;sito esencial.
</div>
<div><br /></div>
<div>
  &nbsp;Algunos estados / jurisdicciones no permiten la exclusi&oacute;n o
  limitaci&oacute;n de da&ntilde;os incidentales o consecuentes, por lo que es
  posible que la limitaci&oacute;n o exclusi&oacute;n anterior no se aplique en
  su caso.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Divisibilidad</div>
<div><br /></div>
<div>
  &nbsp;Si alguna disposici&oacute;n de este Acuerdo se considera inaplicable o
  inv&aacute;lida, dicha disposici&oacute;n se cambiar&aacute; e
  interpretar&aacute; para lograr los objetivos de dicha disposici&oacute;n en
  la mayor medida posible seg&uacute;n la ley aplicable y las disposiciones
  restantes continuar&aacute;n en pleno vigor y efecto.
</div>
<div><br /></div>
<div>
  &nbsp;Este Acuerdo, junto con la Pol&iacute;tica de privacidad y cualquier
  otro aviso legal publicado por EASYWORK en los Servicios, constituir&aacute;
  el acuerdo completo entre usted y EASYWORK con respecto a los Servicios. Si
  alguna disposici&oacute;n de este Acuerdo es considerada inv&aacute;lida por
  un tribunal de jurisdicci&oacute;n competente, la invalidez de dicha
  disposici&oacute;n no afectar&aacute; la validez de las disposiciones
  restantes de este Acuerdo, que permanecer&aacute;n en pleno vigor y efecto.
  Ninguna renuncia a cualquier t&eacute;rmino de este Acuerdo se
  considerar&aacute; una renuncia adicional o continua de dicho t&eacute;rmino o
  cualquier otro t&eacute;rmino, y el hecho de que EASYWORK no haga valer
  ning&uacute;n derecho o disposici&oacute;n en virtud de este Acuerdo no
  constituir&aacute; una renuncia a dicho derecho. o provisi&oacute;n. USTED Y
  EASYWORK ACEPTAN QUE CUALQUIER CAUSA DE ACCI&Oacute;N QUE SURJA O EST&Eacute;
  RELACIONADA CON LOS SERVICIOS DEBE COMENZAR DENTRO DE UN (1) A&Ntilde;O
  DESPU&Eacute;S DE QUE LA CAUSA DE ACCI&Oacute;N SE ACUERDA. DE LO CONTRARIO,
  DICHA CAUSA DE ACCI&Oacute;N EST&Aacute; PERMANENTEMENTE PROHIBIDA.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Renuncia</div>
<div><br /></div>
<div>
  &nbsp;Salvo lo dispuesto en el presente, el hecho de no ejercer un derecho o
  exigir el cumplimiento de una obligaci&oacute;n en virtud de este Acuerdo no
  afectar&aacute; la capacidad de una de las partes para ejercer dicho derecho o
  requerir dicho cumplimiento en cualquier momento posterior, ni
  constituir&aacute; la renuncia a una infracci&oacute;n. cualquier
  incumplimiento posterior.
</div>
<div><br /></div>
<div>
  &nbsp;Ninguna falla en el ejercicio, ni demora en el ejercicio, por parte de
  cualquiera de las partes, de cualquier derecho o poder bajo este Acuerdo
  operar&aacute; como una renuncia a ese derecho o poder. El ejercicio
  &uacute;nico o parcial de cualquier derecho o poder en virtud de este Acuerdo
  tampoco impedir&aacute; el ejercicio posterior de ese o cualquier otro derecho
  otorgado en este documento. En caso de conflicto entre este Acuerdo y
  cualquier compra u otros t&eacute;rminos aplicables, regir&aacute;n los
  t&eacute;rminos de este Acuerdo.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Enmiendas a este Acuerdo</div>
<div><br /></div>
<div>
  &nbsp;EASYWORK se reserva el derecho, a su entera discreci&oacute;n, de
  modificar o reemplazar este Acuerdo en cualquier momento. Si una
  revisi&oacute;n es importante, proporcionaremos un aviso de al menos 30
  d&iacute;as antes de que entren en vigor los nuevos t&eacute;rminos. Lo que
  constituye un cambio material se determinar&aacute; a nuestro exclusivo
  criterio.
</div>
<div><br /></div>
<div>
  &nbsp;Si contin&uacute;a accediendo o utilizando nuestra plataforma
  despu&eacute;s de que las revisiones entren en vigor, usted acepta estar
  sujeto a los t&eacute;rminos revisados. Si no est&aacute; de acuerdo con los
  nuevos t&eacute;rminos, ya no est&aacute; autorizado para usar EASYWORK.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Acuerdo completo</div>
<div><br /></div>
<div>
  &nbsp;El Acuerdo constituye el acuerdo completo entre usted y EASYWORK con
  respecto a su uso de la plataforma y reemplaza todos los acuerdos escritos u
  orales anteriores y contempor&aacute;neos entre usted y EASYWORK.
</div>
<div><br /></div>
<div>
  &nbsp;Es posible que est&eacute; sujeto a t&eacute;rminos y condiciones
  adicionales que se aplican cuando usa o compra otros servicios de EASYWORK,
  que EASYWORK le proporcionar&aacute; en el momento de dicho uso o compra.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Actualizaciones de nuestros T&eacute;rminos</div>
<div><br /></div>
<div>
  &nbsp;Podemos cambiar nuestro Servicio y nuestras pol&iacute;ticas, y es
  posible que debamos realizar cambios en estos T&eacute;rminos para que
  reflejen con precisi&oacute;n nuestro Servicio y nuestras pol&iacute;ticas. A
  menos que la ley exija lo contrario, le notificaremos (por ejemplo, a
  trav&eacute;s de nuestro Servicio) antes de realizar cambios en estos
  T&eacute;rminos y le daremos la oportunidad de revisarlos antes de que entren
  en vigencia. Luego, si contin&uacute;a utilizando el Servicio, estar&aacute;
  sujeto a los T&eacute;rminos actualizados. Si no desea aceptar estos o alguno
  de los T&eacute;rminos actualizados, puede eliminar su cuenta.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Propiedad intelectual</div>
<div><br /></div>
<div>
  &nbsp;The website and its entire contents, features and functionality
  (including but not limited to all information, software, text, displays,
  images, video and audio, and the design, selection and arrangement thereof),
  are owned by EASYWORK, its licensors or other providers of such material and
  are protected by M&eacute;xico and international copyright, trademark, patent,
  trade secret and other intellectual property or proprietary rights laws. The
  material may not be copied, modified, reproduced, downloaded or distributed in
  any way, in whole or in part, without the express prior written permission of
  EASYWORK, unless and except as is expressly provided in these Terms &amp;
  Conditions. Any unauthorized use of the material is prohibited.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Acuerdo de Arbitraje</div>
<div><br /></div>
<div>
  &nbsp;Esta secci&oacute;n se aplica a cualquier disputa, EXCEPTO QUE NO
  INCLUYE UNA DISPUTA RELACIONADA CON RECLAMOS POR RECURSOS INJUNTIVOS O
  EQUITATIVOS CON RESPECTO A LA EJECUCI&Oacute;N O VALIDEZ DE SUS DERECHOS DE
  PROPIEDAD INTELECTUAL O DE EASYWORK. El t&eacute;rmino &quot;disputa&quot;
  significa cualquier disputa, acci&oacute;n u otra controversia entre usted y
  EASYWORK en relaci&oacute;n con los Servicios o este acuerdo, ya sea en
  contrato, garant&iacute;a, agravio, estatuto, regulaci&oacute;n, ordenanza o
  cualquier otra base legal o equitativa. &quot;Disputa&quot; tendr&aacute; el
  significado m&aacute;s amplio posible permitido por la ley.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Aviso de Disputa</div>
<div><br /></div>
<div>
  &nbsp;En el caso de una disputa, usted o EASYWORK deben darle al otro un Aviso
  de Disputa, que es una declaraci&oacute;n escrita que establece el nombre, la
  direcci&oacute;n y la informaci&oacute;n de contacto de la parte que la
  proporcion&oacute;, los hechos que dieron lugar a la disputa y la
  reparaci&oacute;n solicitada. Debe enviar cualquier Aviso de disputa por
  correo electr&oacute;nico a: {{email}}. EASYWORK le enviar&aacute; cualquier
  Aviso de disputa por correo a su direcci&oacute;n si la tenemos, o de otra
  manera a su direcci&oacute;n de correo electr&oacute;nico. Usted y EASYWORK
  intentar&aacute;n resolver cualquier disputa mediante una negociaci&oacute;n
  informal dentro de los sesenta (60) d&iacute;as a partir de la fecha en que se
  env&iacute;e la Notificaci&oacute;n de disputa. Despu&eacute;s de sesenta (60)
  d&iacute;as, usted o EASYWORK pueden comenzar el arbitraje.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Arbitraje Obligatorio</div>
<div><br /></div>
<div>
  &nbsp;Si usted y EASYWORK no resuelven ninguna disputa mediante una
  negociaci&oacute;n informal, cualquier otro esfuerzo para resolver la disputa
  se llevar&aacute; a cabo exclusivamente mediante arbitraje vinculante como se
  describe en esta secci&oacute;n. Est&aacute; renunciando al derecho de litigar
  (o participar como parte o miembro de la clase) todas las disputas en la corte
  ante un juez o jurado. La disputa se resolver&aacute; mediante arbitraje
  vinculante de acuerdo con las reglas de arbitraje comercial de la
  Asociaci&oacute;n Americana de Arbitraje. Cualquiera de las partes puede
  buscar medidas cautelares provisionales o preliminares de cualquier tribunal
  de jurisdicci&oacute;n competente, seg&uacute;n sea necesario para proteger
  los derechos o la propiedad de las partes en espera de la finalizaci&oacute;n
  del arbitraje. Todos y cada uno de los costos, honorarios y gastos legales,
  contables y de otro tipo en los que incurra la parte ganadora correr&aacute;n
  a cargo de la parte no ganadora.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Env&iacute;os y Privacidad</div>
<div><br /></div>
<div>
  &nbsp;En el caso de que env&iacute;e o publique ideas, sugerencias creativas,
  dise&ntilde;os, fotograf&iacute;as, informaci&oacute;n, anuncios, datos o
  propuestas, incluidas ideas para productos, servicios, funciones,
  tecnolog&iacute;as o promociones nuevos o mejorados, acepta expresamente que
  dichos env&iacute;os se realizar&aacute;n autom&aacute;ticamente. ser&aacute;
  tratado como no confidencial y no propietario y se convertir&aacute; en
  propiedad exclusiva de EASYWORK sin ning&uacute;n tipo de compensaci&oacute;n
  o cr&eacute;dito para usted. EASYWORK y sus afiliados no tendr&aacute;n
  obligaciones con respecto a dichos env&iacute;os o publicaciones y pueden usar
  las ideas contenidas en dichos env&iacute;os o publicaciones para cualquier
  prop&oacute;sito en cualquier medio a perpetuidad, incluyendo, pero no
  limitado a desarrollo, fabricaci&oacute;n, y comercializar productos y
  servicios utilizando tales ideas.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Promociones</div>
<div><br /></div>
<div>
  &nbsp;EASYWORK puede, de vez en cuando, incluir concursos, promociones,
  sorteos u otras actividades (&quot;Promociones&quot;) que requieren que
  env&iacute;e material o informaci&oacute;n sobre usted. Tenga en cuenta que
  todas las promociones pueden regirse por reglas independientes que pueden
  contener ciertos requisitos de elegibilidad, como restricciones de edad y
  ubicaci&oacute;n geogr&aacute;fica. Usted es responsable de leer todas las
  reglas de Promociones para determinar si es elegible para participar o no. Si
  participa en alguna Promoci&oacute;n, acepta cumplir con todas las Reglas de
  promociones.
</div>
<div><br /></div>
<div>
  &nbsp;Es posible que se apliquen t&eacute;rminos y condiciones adicionales a
  las compras de bienes o servicios a trav&eacute;s de los Servicios, cuyos
  t&eacute;rminos y condiciones forman parte de este Acuerdo mediante esta
  referencia.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Errores Tipogr&aacute;ficos</div>
<div><br /></div>
<div>
  &nbsp;En el caso de que un producto y / o servicio se enumere a un precio
  incorrecto o con informaci&oacute;n incorrecta debido a un error
  tipogr&aacute;fico, tendremos el derecho de rechazar o cancelar cualquier
  pedido realizado para el producto y / o servicio enumerado al precio
  incorrecto. Tendremos derecho a rechazar o cancelar cualquier pedido, ya sea
  que se haya confirmado o no y se haya cargado a su tarjeta de cr&eacute;dito.
  Si su tarjeta de cr&eacute;dito ya ha sido cargada por la compra y su pedido
  es cancelado, emitiremos inmediatamente un cr&eacute;dito a su cuenta de
  tarjeta de cr&eacute;dito u otra cuenta de pago por el monto del cargo.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Diverso</div>
<div><br /></div>
<div>
  &nbsp;Si por alguna raz&oacute;n un tribunal de jurisdicci&oacute;n competente
  determina que alguna disposici&oacute;n o parte de estos T&eacute;rminos y
  condiciones no se puede hacer cumplir, el resto de estos T&eacute;rminos y
  condiciones continuar&aacute; en pleno vigor y efecto. Cualquier renuncia a
  cualquier disposici&oacute;n de estos T&eacute;rminos y condiciones
  ser&aacute; efectiva solo si est&aacute; por escrito y firmada por un
  representante autorizado de EASYWORK. EASYWORK tendr&aacute; derecho a una
  medida cautelar u otra compensaci&oacute;n equitativa (sin la
  obligaci&oacute;n de depositar ninguna fianza o garant&iacute;a) en caso de
  incumplimiento anticipado por su parte. EASYWORK opera y controla el Servicio
  EASYWORK desde sus oficinas en M&eacute;xico. El Servicio no est&aacute;
  destinado a ser distribuido ni utilizado por ninguna persona o entidad en
  ninguna jurisdicci&oacute;n o pa&iacute;s donde dicha distribuci&oacute;n o
  uso sea contrario a la ley o regulaci&oacute;n. En consecuencia, las personas
  que eligen acceder al Servicio EASYWORK desde otras ubicaciones lo hacen por
  iniciativa propia y son las &uacute;nicas responsables del cumplimiento de las
  leyes locales, en la medida en que las leyes locales sean aplicables. Estos
  T&eacute;rminos y condiciones (que incluyen e incorporan la Pol&iacute;tica de
  privacidad de EASYWORK) contienen el entendimiento completo y reemplazan todos
  los entendimientos previos entre usted y EASYWORK con respecto a su tema, y
  usted no puede cambiarlos ni modificarlos. Los t&iacute;tulos de las secciones
  que se utilizan en este Acuerdo son solo por conveniencia y no se les
  dar&aacute; ninguna importancia legal.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Descargo de Responsabilidad</div>
<div><br /></div>
<div>
  &nbsp;EASYWORK no es responsable de ning&uacute;n contenido, c&oacute;digo o
  cualquier otra imprecisi&oacute;n.
</div>
<div><br /></div>
<div>&nbsp;EASYWORK no ofrece garant&iacute;as.</div>
<div><br /></div>
<div>
  &nbsp;En ning&uacute;n caso EASYWORK ser&aacute; responsable de ning&uacute;n
  da&ntilde;o especial, directo, indirecto, consecuente o incidental o de
  cualquier da&ntilde;o, ya sea en una acci&oacute;n contractual, negligencia u
  otro agravio, que surja de o en conexi&oacute;n con el uso del Servicio o el
  contenido del Servicio. EASYWORK se reserva el derecho de realizar adiciones,
  eliminaciones o modificaciones al contenido del Servicio en cualquier momento
  sin previo aviso.
</div>
<div><br /></div>
<div>
  &nbsp;El Servicio EASYWORK y su contenido se proporcionan &quot;tal cual&quot;
  y &quot;seg&uacute;n est&eacute; disponible&quot; sin ninguna garant&iacute;a
  o representaci&oacute;n de ning&uacute;n tipo, ya sea expresa o
  impl&iacute;cita. EASYWORK es un distribuidor y no un editor del contenido
  proporcionado por terceros; como tal, EASYWORK no ejerce ning&uacute;n control
  editorial sobre dicho contenido y no ofrece ninguna garant&iacute;a o
  representaci&oacute;n en cuanto a la precisi&oacute;n, confiabilidad o
  vigencia de cualquier informaci&oacute;n, contenido, servicio o
  mercanc&iacute;a proporcionada o accesible a trav&eacute;s del Servicio
  EASYWORK. Sin limitar lo anterior, EASYWORK renuncia espec&iacute;ficamente a
  todas las garant&iacute;as y representaciones en cualquier contenido
  transmitido en conexi&oacute;n con el Servicio EASYWORK o en sitios que pueden
  aparecer como enlaces en el Servicio EASYWORK, o en los productos
  proporcionados como parte o en relaci&oacute;n con el Servicio EASYWORK,
  incluidas, entre otras, las garant&iacute;as de comerciabilidad, idoneidad
  para un prop&oacute;sito particular o no infracci&oacute;n de derechos de
  terceros. Ning&uacute;n consejo oral o informaci&oacute;n escrita
  proporcionada por EASYWORK o cualquiera de sus afiliados, empleados,
  funcionarios, directores, agentes o similares crear&aacute; una
  garant&iacute;a. La informaci&oacute;n sobre precios y disponibilidad
  est&aacute; sujeta a cambios sin previo aviso. Sin limitar lo anterior,
  EASYWORK no garantiza que el Servicio de EASYWORK sea ininterrumpido, sin
  corrupci&oacute;n, oportuno o sin errores.
</div>
<div><br /></div>
<div><br /></div>
<div>&nbsp;Cont&aacute;ctenos</div>
<div><br /></div>
<div>&nbsp;No dude en contactarnos si tiene alguna pregunta.</div>
<div><br /></div>
<div>
  &nbsp;-A trav&eacute;s de correo electr&oacute;nico: &nbsp;<a
    href="mailto:ventas@EASYWORK.com"
    rel="noopener noreferrer"
    target="_blank"
    >ventas@EASYWORK.com</a
  >
</div>
<div>
  &nbsp;-A trav&eacute;s del n&uacute;mero de tel&eacute;fono: &nbsp;5550514472
</div>
